mas "1Password 7", id: 1333542190
mas "FileZilla Pro", id: 1298486723
mas "Gestimer", id: 990588172
mas "GIPHY CAPTURE", id: 668208984
mas "Keynote", id: 409183694
mas "Microsoft Excel", id: 462058435
mas "Microsoft OneNote", id: 784801555
mas "Microsoft Outlook", id: 985367838
mas "Microsoft PowerPoint", id: 462062816
mas "Microsoft To Do", id: 1274495053
mas "Microsoft Word", id: 462054704
mas "OneDrive", id: 823766827
mas "Slack", id: 803453959
mas "Telegram", id: 747648890
mas "Trello", id: 1278508951
mas "Xcode", id: 497799835
